
# unicode for emoji \U0001F916

help_message = (
    "Выбери категорию, кторая тебя интересует и посмотрим, чем такой замечательный бот кака я \U0001F9BE \U0001F916"
    "сможет тебе помочь\n"
"-----------------\n"
"/mysupport - Всё, что касатется кабинета пользователя\n"
"\U0001F449 Как открыть кейс \n"
"\U0001F449 Как посмотреть гарантию \n"
"\U0001F449 Как зарегистрировать систему\n"
"\U0001F680 И еще много полезного\n"
"-----------------\n"
"/ontap_basic - Базовые операции ПО ONTAP.\n"
"\U0001F449 Как обновить ПО\n"
"\U0001F449 Как восстановить пароль\n"
"\U0001F449 Как обновить SSL сертификат\n"
"\U0001F680 И еще много полезного\n"
)